[

{
	"revision" : 0,
	"id" : "soran",
	"name": "ソーラン節",
	"place": "北海道",
	"explanation": "<p class='sub-text'>ソーラン節は本来「沖揚音頭」と呼ばれる作業歌で、鰊漁のそれぞれの作業を唄った、船漕ぎ音頭、網起こし音頭、切声音頭、沖揚げ音頭のうち最後の沖揚げ音頭で、捕った魚を船から運搬用の船に引き上げるというもっとも激しい作業を表したものです。<br>直径１メートル以上もある太くて重いタモ網を、卵を網に付けられる前に短時間でやらなくてはいけない重労働なのです。<br>発祥は積丹半島の古平ですが現在は鰊漁をおこなっていません。<br>ソーラン節の名前が広まっていく頃に衰退していったそうです。</p><h1>ソーラン節の魅力</h1><p class='sub-text'>マイムの動きがかっこいい。力強い海の男になりきることができます。<br>男は度胸！女も度胸！<br><br>声が命のエネルギーあふれる踊りです。<br>フリがそろうとき一体感を感じることができる素晴らしい踊りです。<br><br>踊り手を船の船員と例えるなら、太鼓は船や波に例えられます。<br>どっしりと構えて太鼓を打つことができます。</p>"
},
{
	"revision" : 1,
	"id" : "ookawadai",
	"name": "大川平荒馬",
	"place": "青森県",
	"explanation": "<p class='sub-text'>大川平荒馬（あらま）は、青森県今別町の大川平地区に伝わる芸能です。<br>もともとは、「さなぶり」という田植えが終わった後の虫を追い払う「虫送りの行事」として行われていました。<br>荒馬踊りは馬に扮した男性とその手綱を取る女性の踊り手がペアとなり、「ラッセーラー！ラッセーラー！ラッセーラッセーラッセーラー！」という掛け声をかけながら跳ねる踊りです。<br>毎年夏に「荒馬まつり」が行われており、荒馬踊りの隊列が町を練り歩きます。<br>広く青い夏空の下、「ラッセーラー！」の掛け声が響く中、列の先頭を「太刀振り」踊りが飾り、続くは馬と手綱取りの踊り手達、その後ろから手平鉦(てびらがね)や笛、太鼓が力強く囃します。</p><h1>大川平荒馬の魅力</h1><p class='sub-text'><p class='sub-text'>毎年夏には当団体も現地を訪れ、荒馬まつりに参加します。<br>たとえ初めて会う人でも祭りを通して一緒に踊り・囃すことにより大川平の人や、他の参加者と仲を深めることができます。当団体と同じように祭りに参加する他大学サークルの仲間もおり、各団体の卒業生、その家族で駆けつける人も。<br>踊りの魅力は、馬・手綱取りのペアで息を合わせることは勿論、お囃子に乗りながら掛け声をかけ、皆で踊りをつくりあげるところにもあります。<br>脈々と受け継がれてきた奥深い踊りを、大川平の人やそこに集まった仲間たちと踊るあたたかく楽しい時間。一度訪れたら次からは「行く」のではなく「帰る」場所になる、第二の故郷のような場所です！</p>"
},
{
	"revision" : 1,
	"id" : "jongara",
	"name": "津軽じょんがら節",
	"place": "青森県",
	"explanation": "<p class='sub-text'>厳しい風土の中、旅芸人によって伝えられた唄と踊り、三味線が、人々の数少ない娯楽でした。<br>有名な民謡「津軽じょんがら節」にのせて、男女で優雅に踊ります。</p><h1>津軽じょんがら節の魅力</h1><p class='sub-text'>北国の静謐なイメージを身一つで表現できるという渋い魅力を持ち、凛とした空気を纏う演目。<br>三味線の音や力強い唄声、締太鼓のリズムに合わせて、流れるように華麗に踊り、キレのあるキメで魅せる、鼓舞内での手踊り最高峰の踊りです。<br><br>他の演目とは違い、爆発力のある演目ではありません。でもだからこそ、踊り手同士が内に秘めたものを持ち、同じものを見ていることに強いつながりを感じられます。<br>自然と共に生きていく津軽の人々に思いを馳せながら、地面を踏みしめて踊るとき、とても幸せです。<br>なめらかに、繊細に舞う踊り手たちや、それを後ろから支えるお囃子の姿に、誰もが憧れること間違いなし！</p>"
},
{
	"revision" : 1,
	"id" : "arauma",
	"name": "荒馬",
	"place": "青森県",
	"explanation": "<p class='sub-text'>鼓舞の荒馬は、青森県の今別という所で、旧暦の七夕に行なわれるねぶた祭りのなかで踊られている踊りが元になっています。<br>ちなみに、今別の荒馬は無形文化財に指定されています。<br>荒馬は、田んぼの稲についた害虫を荒馬が追い払う「虫送り」がもともとの起源です。</p><h1>荒馬の魅力</h1><p class='sub-text'>思い切りはじけて、バカになって楽しめる派手な演目です。仲間と励まし合いながら、舞台上いっぱいに跳ね回ります。<br>エネルギー爆発！日頃の鼓舞らしさが一番よく表れています！<br>竹バチを使った、スパーンとキレのある迫力満点の太鼓の音と、「ラッセーラーラッセーラー」の大きな掛け声の中でもかき消されることのない、力強い笛の音にのって踊るのが最高に気持ちいい。<br>特に踊りの途中では、馬になった男達がいきなりお客さんの方へザッザッと迫ってきたり、ジャンプしながら走り回ったりと大迫力！！<br>扇を持った女の子が天女となって踊る姿も優雅でかっこいい。<br>苦しい中でも、限界を超えて荒馬を楽しむ踊り手や囃し手の姿に、観ているあなたも体が熱くなる！！</p>"
},
{
	"revision" : 0,
	"id" : "obako",
	"name": "秋田おばこ",
	"place": "秋田県",
	"explanation": "<p class='sub-text'>「おばこ」とは「若い娘」のことです。<br>民謡「秋田おばこ」に合わせて女の子だけで踊ります。<br>この踊りには悲哀の伝説が残されているそうです。</p><h1>秋田おばこの魅力</h1><p class='sub-text'>17歳の女の子の姿を描いた踊りです。<br>まだまだ垢抜けない可愛らしさ、少し大人な女性らしさ...この年頃の女の子のさまざまな魅力をふんわりした動き、目線で表現しています。<br><br>踊りで世界を、物語を作り出せる踊りです。若さと女らしさ、その両方をあわせもつ、そこに魅力があると思います。<br>誰かに想いを伝えたいという所作が散りばめられていて、伝えたい！と思うことでびっくりするほど変わるのを感じたのもこの踊り。</p>"
},
{
	"revision" : 0,
	"id" : "akita",
	"name": "秋田音頭",
	"place": "秋田県",
	"explanation": "<p class='sub-text'>女踊りですが、「柔術」から来たフリが含まれるので、どこかビシッとした力強さがあります。<br>秋田お国自慢の唄にのせて楽しく踊ります。</p><h1>秋田音頭の魅力</h1><p class='sub-text'>踊ることで、凛としたかっこいい女性になれる演目だと思います。<br>カメハメ波や前に体を乗り出すフリで思いきりいい顔をするなど<br>自分の思う通りに表現できるところが楽しいです。<br><br>チャキチャキした雰囲気が快い踊りです。<br>マスターすれば唄って踊ってカメハメ波も出せる「粋」な女に☆<br><br>粋な女子（おんなこ）ならではの踊り。可愛い女ではなくカッコイイ女を魅せます。</p>"
},
{
	"revision" : 1,
	"id" : "kenbai",
	"name": "鬼剣舞",
	"place": "岩手県",
	"explanation": "<p class='sub-text'>念仏に合わせて踊り、フリのところどころに「反閇」という地面をふむ所作が見られます。<br>仏教と深いつながりがあり、修験者が身を清めるために踊ったのがはじまりとされています。</p><h1>鬼剣舞の魅力</h1><p class='sub-text'>鼓舞の踊りの中では珍しく、元気さよりも、渋さや踊りそのものの雰囲気をすごく楽しめる演目です。地面を踏みしめて力強く踊る踊り手や、一人一人がプライドを持って、キリッとした表情で囃す囃し手の姿が本当にかっこいい。<br>踊り手たちのどっしりとした力強さや、手に持つ白扇がふわっと舞う優雅さが魅力です。<br>お囃子も、鼓舞の演目の中では難易度の高いもので、音はもちろん魅せ方にもこだわって作り上げています。<br>細部にまでこだわりが詰まった、見応えのある演目です。</p>"
},
{
	"revision" : 0,
	"id" : "sansa",
	"name": "さんさ踊り",
	"place": "岩手県",
	"explanation": "<p class='sub-text'>岩手県は盛岡の盆踊りとして踊り継がれています。<br>鼓舞では男性しか太鼓を体につけませんが、現地では女性もつけて踊られています。<br>この踊りの歌に唄われているように、昔農民を苦しめた鬼を神様が追い出してくれたことを喜んでさんさんと踊ったのがこの踊りの始まりだと言われています。</p><h1>さんさ踊りの魅力</h1><p class='sub-text'>さんさ踊りの魅力は語り尽くせませんが、何と言っても女の子の衣装です！<br>華やかな衣装が踊りを引き立てます。男の子は太鼓を叩きつつ踊るという離れ業をやってのけます。男女目を合わせながら踊る仲の良さが見所です。<br><br>さんさ踊りは太鼓を付けて打ち鳴らしながら踊り、そのリズムに合わせて、傘などの華やかな衣装をまとった女達が踊ります。<br>踊りの所々で男女目が合う瞬間があるのでラブラブな演目とも言われています。<br><br>男はキレのある格好良さ、女は全身で華やかさを醸し出す踊り。<br>男の『首振り』と女の『のけぞり』という振りで目が合うのが踊っていて嬉しい所です。<br>男女間の歩みよりが大事な演目です。</p>"
},
{
	"revision" : 0,
	"id" : "yoshare",
	"name": "南部よしゃれ",
	"place": "岩手県",
	"explanation": "<p class='sub-text'>雫石に伝わる唄に旅芸人がフリをつけたのがはじまりとされ、座敷芸として酒宴の席で踊られたりしました。<br>鼓舞ではスローペースで優しくおおらかに踊ります。</p><h1>南部よしゃれの魅力</h1><p class='sub-text'>やわらかな中にとても清々しいイメージのある踊りです。<br>伸びやかな中にもどこか芯があり、この踊りが似合うような女性になりたいと感じます。<br><br>女性ならではの包み込むような優しさが表れた、とても温かい踊りです。<br>静かで落ち着いたメロディーの中に日本女性のしとやかさや奥ゆかしさが見え隠れします。<br><br>女性の芯のある強さと、大人の女性らしい温かくて包み込むようなやさしさで溢れている踊りです。<br>まっすぐにどこまでも伸びていくようなフリも多く、自分もまっすぐに道を踏み外さずに生きていきたい気分になります。<br>ある意味、理想の女性像について考えさせてくれる踊りです。</p>"
},
{
	"revision" : 1,
	"id" : "kagura",
	"name": "御神楽",
	"place": "岩手県",
	"explanation": "<p class='sub-text'>日本各地に様々な神楽芸能がありますが、これもその中の一つです。<br>右手の錫杖（尺丈）は稲穂を、左手の扇はカマを表し、豊作を祝ったことが起源とされています。</p><h1>御神楽の魅力</h1><p class='sub-text'>軽やかな白扇の動きと錫杖の鈴の音が、神秘的な雰囲気を作り出します。素早く回ったり、ふわっと舞ったり、自由自在に白扇と錫杖を操って踊る踊り手の姿に、あなたもきっと目が離せなくなるはず！特に、演目の中盤で踊り手が高くジャンプする様子は圧巻です！<br>お囃子は、竹バチを使った迫力のある太鼓の音に、チャッパと笛の音が神聖な空気を作っています。踊り手を全力で応援しながらも、難しいリズムをカッコよく刻んでいく囃し手にも注目！</p>"
},
{
	"revision" : 0,
	"id" : "haneko",
	"name": "はねこ踊り",
	"place": "宮城県",
	"explanation": "<p class='sub-text'>不作続きだったある年突然大豊作になり百姓たちが踊りまわったのが始まりとされています。<br>今では四年に一度の祭の際、町をねり歩いて路上で踊られます。<br>両手に扇を持った華やかな踊りです。<br>おんぶでは、毎年、新入生が踊る演目です。</p><h1>はねこ踊りの魅力</h1><p class='sub-text'>決まった袖声が少ないからたくさんみんなの名前が呼べる!<br>アピールし放題♪<br>カラフルな扇がきれい！<br>　</p>"
},
{
	"revision" : 0,
	"id" : "momi",
	"name": "もみ太鼓",
	"place": "千葉県",
	"explanation": "<p class='sub-text'>豊漁と漁の無事を祈る太鼓です。<br>現地では祭の時、太鼓に棒を通してかついだ２人の男が跳ねまわり、倒れても打ち続けるそうです。</p><h1>もみ太鼓の魅力</h1><p class='sub-text'>気合い、根性、息、全てが合わさなければ完成しない。逆にそれが合わさった時、最高のレパとなる。<br>鼓舞の熱さが凝縮された2分30秒となったおります。<br>瞬き厳禁！</p>"
},
{
	"revision" : 0,
	"id" : "yagibushi",
	"name": "八木節音頭",
	"place": "群馬県",
	"explanation": "<p class='sub-text'>樽男の唄に合わせて、番傘・手ぬぐい・花笠・手踊りなど様々な踊りと、それを囃す太鼓、笛、鉦・・・<br>大勢でにぎやかに踊ります。</p><h1>八木節音頭の魅力</h1><p class='sub-text'>the お祭り！！！<br>足を大きくふって踊る手拭いには、きっと驚くはず！<br><br>沢山の花と鈴がついた花笠を使って踊る！視覚的にも聴覚的にも、素敵で可愛らしい踊りです！<br><br>なんといっても大人数！<br>見ている人も楽しくさせてしまう程の、圧倒的な雰囲気が売りの演目です！<br>　</p>"
},
{
	"revision" : 0,
	"id" : "yatai",
	"name": "秩父屋台囃子",
	"place": "埼玉県",
	"explanation": "<p class='sub-text'>埼玉県秩父市で300年余り続いている秩父夜祭で、屋台の中で太鼓を打ち鳴らします。<br>屋台(山車)が団子坂という急な坂を登る際には仰向けに座った大太鼓が強打を精一杯<br>打ち込む「大波」を、方向転換の際には地打ちの締め太鼓が「玉入れ」を打ち鳴らします。</p><h1>秩父屋台囃子の魅力</h1><p class='sub-text'>テケテッケという独特の地がうねりを作り、それに大太鼓と玉入れと鉦と笛がぴったり<br>噛み合う瞬間、鳥肌が立ちます。</p>"
},
{
	"revision" : 1,
	"id" : "hachijou",
	"name": "八丈島太鼓",
	"place": "東京都",
	"explanation": "<p class='sub-text'>八丈島は昔流刑地で、この太鼓も流人が望郷の念に駆られて打ったのがはじまりという説があります。<br>スローペースからどんどん盛り上がっていくのが気持ちよい太鼓です。</p><h1>八丈島太鼓の魅力</h1><p class='sub-text'>故郷を思って熱い気持ちで叩く、渋くてかっこいい太鼓です。静けさの中で揃う太鼓に始まり、故郷への思いを唄で表現し、最後はキタマタの掛け声と豪快な打ち方で駆け抜けます。<br>最初は、掛け声や目を合わせることがなくても、仲間と心で繋がって打つ姿に、仲間への信頼や、秘めた想いの強さを感じます。そこから少しずつ盛り上がっていくワクワク感や、キタマタでの爆発力も最高！静かに燃やしていた想いを爆発させて、最後まで一気に叩き切ります。<br>一打一打にこもった叩き手の思いが、観る人の心も震わせる、熱く迫力のある演目です！</p>"
},
{
	"revision" : 0,
	"id" : "misaki",
	"name": "三崎のぶち合わせ太鼓",
	"place": "神奈川県",
	"explanation": "<p class='sub-text'>大漁を祈る祭の出し物の一つで、太鼓の響きを競い合い、負けた方は太鼓の皮を破られ海に放りこまれる、という程はげしいものだそうです。<br>おんぶでは、ぶつかり合って太鼓を奪うシーンが見せ場です。</p><h1>三崎のぶちあわせ太鼓の魅力</h1><p class='sub-text'>見せ場はやっぱり男同士のぶつかり！男の友情が芽生えるかも（笑）<br><br>男同士がぶつかり合って太鼓を奪い合います。<br>太鼓のリズムに合わせてぶつかる力強さと、打ち手一人一人の個性豊かな表現が魅力です。</p>"
},
{
	"revision" : 0,
	"id" : "kodaijin",
	"name": "古代神",
	"place": "富山県",
	"explanation": "<p class='sub-text'>もともとは盆踊りとして踊られていたもので、富山・岐阜・新潟など各地で広く踊られています。<br>鼓舞では女の子たちが両手にふさふさのついた扇を持ち、白い浴衣を着て優雅に踊ります。</p><h1>古代神の魅力</h1><p class='sub-text'>踊りのフリ自体は大半が１つのパターンの繰り返しで構成されていますが、表情や動きの細部にまでこだわりによって生み出される複雑で不思議めいた、どこかかわいく、どこか色っぽい踊りが魅力です。<br><br>お囃子の魅力は唄と太鼓の音があわさって一つの物語を作り出すところです。<br><br>そんな踊り手とお囃子が合わさった美しく神秘的な演目です。</p>"
},
{
	"revision" : 1,
	"id" : "kiriko",
	"name": "切籠太鼓",
	"place": "石川県",
	"explanation": "<p class='sub-text'>由来はハッキリしていませんが、切籠とは、能登の祭で引き出される「切籠燈籠」の略称です。<br>担ぎ手を囃す太鼓がこの演目のもととなっています。<br>エネルギーあふれる力強くかつ軽快なリズムに、上拍子と下拍子が重なる一体感が楽しい太鼓です。</p><h1>切籠太鼓の魅力</h1><p class='sub-text'>3・3・2のリズムにのせて打つ、ノリのよい太鼓です。<br>サーサーサーの掛け声と、複雑なリズムの噛み合わせが見所！仲間と息を合わせ、勢いよく格好よく叩きます。<br>鼓舞の太鼓の演目の中でも、太鼓を横にして打つという割と特殊なもの。<br>曲はある一定のリズムを、わざとずらしていくというもので、聞いていて面白い。<br>ただ太鼓を打つのではなく、「魅せる打ち方」にこだわっており、掛け声に合わせたキメのポーズが全員揃うとカッコイイ！最後に一気にペースアップする疾走感と、一瞬に全てをかけて叩く爆発力は圧倒的です！<br>メンバーそれぞれが、打ち方に独自の味付けをしているので、好みの打ち手を探してみると面白いかも！</p>"
},
{
	"revision" : 0,
	"id" : "goji",
	"name": "御陣乗太鼓",
	"place": "石川県",
	"explanation": "<p class='sub-text'>上杉謙信の軍勢が能登に攻め入った際、武器を持たない民衆は陣太鼓を打ちならし、面をかぶり、海藻の髪をふりみだして、夜陰に乗じて奇襲し、これをうち破ったという伝説があります。<br>この伝説の真否は分かりませんが、輪島の東にある名舟地区では、神をお迎えする山車の先導として、御陣乗太鼓が打たれています。<br>このことから、御神事太鼓の変化したものという説もあります。</p><h1>御陣乗太鼓の魅力</h1><p class='sub-text'>鼓舞における最古にして最難関の演目。<br>高い技術は勿論全身全霊で感情を爆発させる精神力と表現力が求められます。<br>この迫力は是非とも生で見てもらいたいです。<br><br>自分の中の負の感情をそのまま太鼓にぶつけて表現します。<br>独創的なリズムと、苦しみもがく鬼たちの嘆きは見た人の心に強く残ると思います。</p>"
},
{
	"revision" : 0,
	"id" : "gamine",
	"name": "霧ヶ峰雷神",
	"place": "長野県",
	"explanation": "<p class='sub-text'>鼓舞創立当時から打たれている太鼓です。<br>舞台ではしばしば雨乞いの象徴になり、天を見上げて祈る姿を表します。太鼓の音で、雨や雷を表現します。</p><h1>霧ヶ峰雷神の魅力</h1><p class='sub-text'>この演目だけで一つのストーリーがあって、演じながら自分が感動できる！<br>6人の音(こころ)が重なった瞬間は泣ける。<br>男泣きしたい人にオススメ！</p>"
},
{
	"revision" : 0,
	"id" : "dengaku",
	"name": "田楽",
	"place": "広島県",
	"explanation": "<p class='sub-text'>鼓舞の田楽は広島県山形郡千代田町の大田植から来ています。<br>「壬生の花田植え」といって田植えと同時に田の神を祭る農耕儀礼でもありました。<br>「田囃し」と言って、田植えで人を集め、牛に花鞍、早乙女(田植えをする女性)に晴着という盛大な田囃しをした。<br>これがあまりにも美しくて「花田植え」と言うようになったと言われています。</p><h1>田楽の魅力</h1><p class='sub-text'>太陽を感じられます。独りで踊るのではなく、踊り手お囃子手みんなで暖かい一つの世界を作ることが出来るのが大きな魅力です。<br>女の子は後ろからたくさんの声援を受けてとても幸せな気持ちで田植えをします。<br><br>一直線に並んでやる田植えの風景と、のびやかに掛ける声、みんなから聞こえてくる声が魅力だと思います。<br><br>広島県の庄原で今も行われいてる花田植えが元と言われています。<br>のんびりと春の風を感じ、空を感じ、土と共に生きる人達が主役です。<br>田植えをする乙女とそれを囃す男達ののんびりとした空気に癒されます。</p>"
},
{
	"revision" : 0,
	"id" : "haiya",
	"name": "牛深ハイヤ節",
	"place": "熊本県",
	"explanation": "<p class='sub-text'>沖へ漁に出た父ちゃんたちを、浜で母ちゃんたちが迎える踊りです。<br>南国気風の陽気なメロディーにのって楽しく踊ります。</p><h1>牛深ハイヤ節の魅力</h1><p class='sub-text'>一番の魅力はやっぱり「夫婦愛」。みんなおじちゃんおばちゃんに成り切って踊ります。<br><br>大人数で楽しく踊れる。アットホームな感じ。ざる、手ぬぐい、がに股、海のおじちゃん、おばちゃんになれます。<br><br>ドンカラカットのリズムが心地よいです。</p>"
},
{
	"revision" : 0,
	"id" : "take",
	"name": "竹踊り",
	"place": "鹿児島県",
	"explanation": "<p class='sub-text'>「竹踊り」は南国鹿児島の民謡「小原節」にのせて踊ります。<br>踊り手は、長い竹と短い竹をもってこれらを打ち合せながら軽快に移動しながら踊ります。</p><h1>竹踊りの魅力</h1><p class='sub-text'>女の子の可愛らしさ、色っぽさ。男の子の男らしさ、やんちゃっぽさととても踊り手一人一人の個性の出る踊りです。<br>軽快なリズムと竹の音がよりいっそうそれを引き立てます。<br><br>童心にかえれます。遊び心いっぱいのウキウキする踊りです。</p>"
},
{
	"revision" : 0,
	"id" : "kunjan",
	"name": "国頭さばくい",
	"place": "沖縄県",
	"explanation": "<p class='sub-text'>「国頭さばくい」は沖縄本島北部に伝わる木遣歌(きやりうた)です。<br>沖縄の国頭地方は原生林におおわれ、昔からさまざまな建設用材の産地でした。<br>この地方の農民がかつて４０年毎に改築されることにされていた首里城の正殿の造営等に用いる木材を山から切り出し運搬する労役にかり出された時に大木を数住人で力を合わせて引っ張り運ぶ様子をこの木遣り歌に合わせて踊ります。<br>三線という楽器で、沖縄独特の雰囲気を醸し出しています。</p><h1>国頭さばくいの魅力</h1><p class='sub-text'>男がどっしりと構えて踊るから、とてもかっこよくて、<br>その雰囲気はまさに背中で語るといった踊りです。<br><br>かかとを踏み鳴らした音と太鼓の音がばっちり重なるところが見所です。<br>割からくる頑丈さと踊り手の男らしさ。本当にカッコイイ演目です。<br>また三線の響きがもう一つの味を出しています。スイッ！</p>"
},
{
	"revision-history" : "ver.0 2021/4/1 策定<br>ver.1 2021/4/13 改定(こすもす)<br>ver.1.1 2021/5/9 改定(つくも)"
}

]